{{$checkmail[0]['name']}}({{$checkmail[0]['cusnum']}}) 様

以下のリンクからパスワード再設定手続きにお進みください。

パスワードを再設定する ->https://t-i-s.jp/resetpassword?code={{$checkmail[0]['role']}}

※再設定しない場合はこのメッセージを無視して下さい。
※パスワードは、上記から変更操作をしない限り変更されません。
※再設定用URLは24時間有効です。

************************************************************************************
TIS ティーズ
運営会社　株式会社 TRUST-ESTATE
〒164-0003　東京都中野区東中野1-59-9　リックビル2階
TEL：03-6279-1951   FAX：03-6279-1952
************************************************************************************